export const companyIntro = {
    subText: "Who are we?",
    msg:
        "深圳市华银精治资产管理公司是中国顶尖的私募资产管理机构，中国基金业协会首批特别会员，前海股权交易中心首批挂牌企业。目前华银精治管理近百只基金，规模30亿元，投资业绩排列全国前茅，获得2016年和2015年全国私募业绩排名冠军。" +
        "深圳市华银精治资产管理公司是中国顶尖的私募资产管理机构，中国基金业协会首批特别会员，前海股权交易中心首批挂牌企业。目前华银精治管理近百只基金，规模30亿元，投资业绩排列全国前茅，获得2016年和2015年全国私募业绩排名冠军。" +
        "深圳市华银精治资产管理公司是中国顶尖的私募资产管理机构，中国基金业协会首批特别会员，前海股权交易中心首批挂牌企业。目前华银精治管理近百只基金，规模30亿元，投资业绩排列全国前茅，获得2016年和2015年全国私募业绩排名冠军。" +
        "深圳市华银精治资产管理公司是中国顶尖的私募资产管理机构，中国基金业协会首批特别会员，前海股权交易中心首批挂牌企业。目前华银精治管理近百只基金，规模30亿元，投资业绩排列全国前茅，获得2016年和2015年全国私募业绩排名冠军。" +
        "深圳市华银精治资产管理有限公司成立于2007-04-10，法定代表人为丁安莉，注册资本为1000万元人民币，统一社会信用代码为91440300661033651C，企业地址位于深圳市福田区香蜜湖街道竹林社区紫竹七道17号求是大厦西座2701，所属行业为资本市场服务，经营范围包含：一般经营项目是：受托资产管理、投资管理（不得从事信托、金融资产管理、证券资产管理等业务），许可经营项目是：。深圳市华银精治资产管理有限公司目前的经营状态为存续（在营、开业、在册）。",
}
export const theHomeCompanyIntroBar = {
    subText: "Who are we?",
    msg: "深圳市华银精治资产管理公司是中国顶尖的私募资产管理机构，中国基金业协会首批特别会员，前海股权交易中心首批挂牌企业。目前华银精治管理近百只基金，规模30亿元，投资业绩排列全国前茅，获得2016年和2015年全国私募业绩排名冠军。",
}
export const teamList =
    [
        {
            name: "李华",
            src: require("@/assets/11.webp"),
            title: "公司总裁",
        },
        {
            name: "张四",
            src: require("@/assets/11.webp"),
            title: "公司总监",
        },
        {
            name: "Jame",
            src: require("@/assets/11.webp"),
            title: "基金助理",
        },
    ]
    export const imgList=[
        {
          name: "1",
          src: require("@/assets/11.webp"),
          title: "这是第一张",
        },
        {
          name: "2",
          src: require("@/assets/22.webp"),
          title: "这是第二张",
        },
        {
          name: "3",
          src: require("@/assets/33.webp"),
          title: "这是第三张",
        },
        {
          name: "4",
          src: require("@/assets/22.webp"),
          title: "这是第四张",
        },
      ]
